<?php

return [
    'welcome' => 'مرحبا في صفحة التسجيل',
    'required'=>'جميع حقول النموذج إجبارية -',
    'fullname'=>'لا يحتوي الاسم الكامل على أرقام أو رموز خاصة -',
    'password'=>'تتكون كلمة المرور من 8 أحرف على الأقل مع رقم واحد على الأقل وحرف خاص واحد',
    'confirmpassword'=>'يجب أن تتطابق كلمة المرور مع تأكيد كلمة المرور -',
    'lfullname' => ':الاسم كامل',
    'lusername' => ':اسم المستخدم',
    'lemail' => ':البريد الإلكتروني',
    'ldate' => ':تاريخ الميلاد',
    'lphone' => ':رقم الهاتف',
    'laddress' =>':العنوان',
    'lpassword' => ':كلمة المرور',
    'lconfirm'=> ':تأكيد كلمة المرور',
    'bsubmit' => 'تسجيل',
    'bactors' =>'عرض الممثلين ذوي نفس تاريخ الميلاد',
    'lrequired' => '(إجباري)',
    'footer1' =>'كل الحقوق محفوظة، إستمارة تسجيل',
    'footer2'=> 'يمكنك زيارتنا ،5 شارع الدكتور أحمد زويل ،الأورمان، الجيزة، مصر',
    'arabic' => 'العربية',
    'english' => 'الإنجليزية'

];
